{"1": ["and, uh, it was practically new when I moved in here", 1], "2": ["and, um, when I was at U T, I was in a group called Ensemble One oh Nine, just twelve singers", 1], "3": ["It's yucky.", 0], "4": ["So what they are  asking you to tell them is all the prescription drugs you are taking which are controlled substances.", 1], "5": ["Well, it is fun, what little I do.", 0], "6": ["he's the one of the two that votes,", 1], "7": ["it's kind of like learning a language, you know,", 2], "8": ["Uh-huh.", 1], "9": ["He, he kind of has free run of the place, and there is or somebody takes care of him.", 1], "10": ["Well, it sounds like you do quite a bit of it.", 1], "11": ["and what you're going to basically donate to a Goodwill or whatever, anyways, you can get a little bit of money for.", 2], "12": ["that's what they said it was kind of,  a little more  drama to it.", 1], "13": ["that's hard.", 0], "14": ["you know the governments taken care of that,", 1], "15": ["Right, I, I usually see her a, couple times a year", 1], "16": ["They knew, they knew the extras or the,", 2], "17": ["Third question was how serving for their own gains do you think goes on,", 1], "18": ["because it's not next day they have, the, start the trial, it's X number of months and just prolongs the situation that much more.", 2], "19": ["And, um, I think that if we had enough money and paid the teachers a little bit more, that maybe that could solve some of our problems.", 1], "20": ["dead, He's dead.", 0], "21": ["he started that", 1], "22": ["Instead of call waiting or call anything else.", 2], "23": ["He likes to help me design, um, you know, projects that are, a little more customized.", 1], "24": ["I was in the room when the emergency technicians brought him in from the ambulance", 1], "25": ["There's not really a lot here in Raleigh.", 0], "26": ["if, if it's on the credit card it doesn't seem like it's money out of your pocket.", 1], "27": ["I finally served on one last year.", 1], "28": ["I don't think necessarily that, things are being made better uh, you know,", 1], "29": ["Past a point it doesn't make any difference.", 1], "30": ["Well, we're geared to that.", 0], "31": ["You know, I, I, my, I remember my, my grandmother many years ago when she was in a nursing home before she died", 2], "32": ["Yeah,", 0], "33": ["they, uh, they basically reviewed Oregon's plan or The Oregon Plan toward, uh, nationalizing health care and that kind of thing.", 1]}