{"1": ["You say yes.", 1, 11.33], "2": ["and I know that the S A T scores for our admitting freshmen are higher than a lot of the public a lot of the private schools.", 1, 12.33], "3": ["Yes,", 0, 3.33], "4": ["for example the duplication of magnetic resonance imageries uh,", 1, 12.0], "5": ["and it turns out that there's a,", 2, 19.33], "6": ["I want to believe they go into other countries and teach them how to do things like farm, uh, dig their own wells, set up, their schools.", 1, 14.0], "7": ["I did not know that.", 1, 12.0], "8": ["I, yeah, I remember in college, I did a lot of reading, most of it text books,", 1, 12.33], "9": ["in other words, they came up with this federalized system where everyone in the third grade would be taught basically the same thing.", 1, 15.33], "10": ["just change our priorities a little bit.", 1, 15.33], "11": ["but some of the different things we're doing, uh  there's  just not a time, enough time to do it all", 1, 14.0], "12": ["They do,", 1, 8.0], "13": ["those basic things that, uh, they would, that, you know, you would be a little bit of, uh, I don't know if manners is a good term or not but,  you  know, dealing with other through proper mannerisms and politeness and so forth, you know, that sort of thing, you'd want your child to learn that, from the experience of someone else, certainly you wouldn't want your child's day care person to yell at them and scream at them and say do this, do that, you know, you'd want them it promote politeness and niceness, you know, the things that you would want any child to learn", 1, 12.33], "14": ["I don't know if it's even true that it's always unanimous because I thought there were cases where, uh, I don't know if it's the difference between felonies and misdemeanors, but where it was okay for a state to have it like eleven out of twelve.", 1, 14.0], "15": ["and my girlfriend and her husband loved it,  in  fact she passed it on to her parent", 1, 12.67], "16": ["I found that you don't do that.", 1, 12.0], "17": ["Well, uh, just really the last couple of days since this, uh, the, U N debate or whatever you want to call it that, uh, voted on whether there was going to be a cease fire.", 1, 12.33], "18": ["so she has good national ties,", 2, 24.67], "19": ["So it's gone down.", 1, 11.67], "20": ["One interesting thing that they did at the time is they, um, they videotaped the, the whole shebang which, it made a nice remembrance of, of the entire party.", 1, 14.0], "21": ["I didn't read, see the, the movie,", 1, 14.0], "22": ["Uh, kind of all over the place but, east coast lately,", 1, 12.33], "23": ["Uh, yeah,", 0, 3.33], "24": ["It just gets bad,", 2, 19.33], "25": ["Well, I would think that, uh, information held on records, uh, by any company or charge card dealer or person should be absolutely private and, and not be allowed to be, uh, to, given out by those companies.", 1, 12.33], "26": ["Uh, I think they just send Christmas letters on it.", 2, 19.33], "27": ["it seems like there's no room in jails to put them in jail", 1, 12.33], "28": ["Central Standard Time is what they're doing it by.", 1, 14.0], "29": ["just as quickly.", 0, 5.33], "30": ["Uh, I love to read, but I, you know, I don't have a lot of time to read an, You know, what reading I do, I kind of do because it's, you know, it's the necessary stuff", 1, 14.0], "31": ["So, obviously though, do you think they're going to do anything in the playoffs to make it to the Super Bowl this year", 1, 11.67], "32": ["so, unfortunately, I forced to watch quite a bit of sports.", 1, 14.0], "33": ["There's another one he wrote that even sounds better,", 1, 9.67], "34": ["Eating right and no cholesterol and all that.", 1, 12.67], "35": ["Every once in a while I, I like to go on the nights when there's not anybody out there, not very many people out there.", 1, 14.0], "36": ["Uh, I wouldn't say any more than usual.", 1, 13.67], "37": ["Well, that's, that was kind of the, the aim wasn't it, to get it started and then have it, taken up by the,", 1, 12.0], "38": ["uh, I notice in some of the sexual cases they've held up a great deal of privacy, which I support of course,", 1, 15.33], "39": ["Well, public school all the way up  kindergarten  all the way up to, uh, uh, high school.", 1, 12.33], "40": ["Yeah,", 0, 3.33], "41": ["uh, uh, maybe one or two putts.", 2, 19.33], "42": ["but I'm actually very, very young.", 1, 15.33], "43": ["But, the, uh, T-NEWS is a good way to keep up-to-date.", 2, 19.33], "44": ["and so consequently we wind up, wound up playing a lot of classical music there", 1, 15.33], "45": ["You know, there's so much of it going on that it would really, you know, uh, set us into a deeper depression if we knew the whole picture.", 1, 12.33], "46": ["That, uh, the, what they call the latchkey children.", 1, 12.33], "47": ["The carpeting was already awful anyway,", 2, 22.33], "48": ["and all we do is metric stuff.", 1, 12.33], "49": ["That you can't, you can't remove the jury regardless of the case.", 2, 19.33], "50": ["Very little.", 1, 12.33], "51": ["cloud to cloud it can be real, really sensational here.", 1, 10.0], "52": ["Well, he kind of ripped through the chicken wire", 1, 12.0], "53": ["Well, they, they do that a lot if you have good credit and you have been paying your bills on time.", 1, 12.33], "54": ["that's one part I watch because of, uh, I go surfing down here", 1, 15.33], "55": ["but, uh, that will be rolled out to everyone, I hope, in the next year or so.", 1, 12.33], "56": ["I don't think the", 1, 14.0], "57": ["After you retire,", 1, 15.33], "58": ["I'm twenty-nine.", 1, 14.0], "59": ["we have that too.", 1, 8.0], "60": ["Yeah,", 0, 3.33], "61": ["Well, I, I, we're at liberty to, to talk and, and meander as long as it's all on the same theme.", 1, 13.67], "62": ["I like things that, you know, two people can do,", 1, 14.0], "63": ["Um, I was trying to think, uh,", 1, 14.0], "64": ["and I mean, they did whatever", 1, 14.67], "65": ["No,", 1, 11.67], "66": ["Um, she didn't up until the last, oh, six months.", 2, 19.33], "67": ["And then if that, if you discover the little tricks and tips about, you know, how you get through corners and how you do trim and, uh, how long to leave the masking tape down, because if you leave it too long and it dries it can flake when it, when you pull it up.", 1, 12.33], "68": ["and  they are still, still do not have it", 1, 12.0], "69": ["and after that, you have to be out in the real world and have to be able to support yourself", 1, 12.33], "70": ["The judicial system is aimed at the citizens", 1, 15.33], "71": ["And, uh, I think either send them home or do something  a little more interesting.", 1, 14.0], "72": ["It really depends on who shows up.", 1, 12.33], "73": ["Well, a little bit for the price,", 1, 12.33], "74": ["but they get all blown up in the news. Um,", 1, 13.67], "75": ["So you, you had a lot of games and things you played even when you were kids with the ones that you,", 1, 12.33], "76": ["Well, I used to, um, I used to know, uh, fairly close to exactly how many miles I drove, because I, I was very convenient, I lived, uh, nine tenths of a mile from work.", 1, 13.67], "77": ["this week or this month, uh, uh, uh, we're just, uh, going through, uh, uh, well, there's a couple of changes to the, to the, uh, our health plan", 1, 12.33], "78": ["You know, cause they know we are in the building and coming. Where as, at, uh, another place, you are paying a lot more money", 1, 12.67], "79": ["And, um, you know, just to jump ahead a little bit", 1, 12.33], "80": ["Uh, then you don't draw a line between public property and uh uh uh what a public uh symbol.", 1, 12.33], "81": ["The young girl that, uh, contracted AIDS through her dentist, allegedly.", 1, 15.33], "82": ["so it was very important that they make sure their employees, especially linemen uh, were clean.", 1, 15.33], "83": ["I mean, we wouldn't be living on the street, by any means.", 1, 13.67], "84": ["They have to wait for the drug test to come in before you actually get employment,", 1, 12.33], "85": ["We got some awful rain, uh, the other morning.", 1, 12.33], "86": ["those are nice.", 1, 11.67], "87": ["Oh, a entertainment type center?", 1, 9.67], "88": ["You are busy.", 1, 11.33], "89": ["Yeah.", 0, 3.33], "90": ["But, they certainly didn't expect everybody to", 1, 12.33], "91": ["I guess you could do that, you know, get all of David Carradine's movies,  or,  uh, uh, Segal,", 1, 12.33], "92": ["Well, the one I think is interesting is the California, Los Angeles police chief who says he won't resign.", 1, 14.0], "93": ["but they, styles come and go all the time, though.", 1, 12.33], "94": ["the same thing about the war, uh, or related to the war on,", 1, 12.33], "95": ["Um, the tests that,", 1, 12.33], "96": ["just this last summer we went back to Utah,", 2, 19.33], "97": ["upper management,", 1, 11.33], "98": ["well, anyways, you guys only get a penny a can.", 2, 24.67], "99": ["Fill them up", 1, 12.33], "100": ["I didn't see that many of them.", 2, 19.33], "101": ["there was some sort of full-time care place that was also associated with it", 1, 15.33], "102": ["You know, besides what, besides what they learn, uh, from, from our social environment is, uh, their education is just amazing.", 1, 14.0], "103": ["Yeah,", 0, 3.33], "104": ["I I don't know how people do it with one,", 1, 14.0], "105": ["You know, I just, that just irritates me so much that, that I refuse to pay them interest", 2, 19.33], "106": ["And so I respect,", 1, 11.33], "107": ["Yes,", 0, 3.33], "108": ["No.", 1, 11.67], "109": ["so, so the real, the real current news and, the hard news is, is not, there is not really enough of it there.", 1, 14.0], "110": ["No,", 1, 11.67], "111": ["Well, prices have come down on the homes, the duplexes.", 1, 12.33], "112": ["I'm not acquainted with any, you know,", 2, 24.67], "113": ["I mean they have about a thousand collectors, I guess.", 1, 12.33], "114": ["Actually, I prefer my,  my performers to be pretty sober, you know, just uh, just so that, you know, that if they're jamming, you know, that they don't just lose themselves and you know, go into lala land.", 1, 12.33], "115": ["and, uh, uh, you know, I know they didn't catch that or else they would have said something.", 1, 14.0], "116": ["I didn't,", 0, 7.67], "117": ["I think they have, uh, one that we need to recognize that we're going to have to supplement ourselves.", 1, 12.33], "118": ["But my husband does get vacation", 1, 12.33], "119": ["So you're in, you're in favor of capital punishment, then.", 1, 14.0], "120": ["But a lot of  parents would not take the time, you know,", 1, 12.33], "121": ["They issued a recall because of improper shielding or possibly other problems with floppy drive.", 1, 15.33], "122": ["Um, I have some Spiro Gyro tapes.", 1, 12.33], "123": ["And also, um, you know, the other thing is their idea, or our idea of democracy has nothing to do with them.", 1, 12.33], "124": ["Oh, he will.", 0, 7.67], "125": ["You know, you can't roll around and tussle around with it like you can a dog or a cat", 2, 24.67], "126": ["and that was, that was that was some, some program where people gave their time, in trade for, for money,", 1, 12.33], "127": ["Uh-huh.", 1, 8.0], "128": ["It's a real short,", 1, 12.0], "129": ["and you want the next size larger.", 1, 14.0], "130": ["wasn't a seam or anything, you know.", 2, 24.67], "131": ["I think most people want to be, lack of better terminology, they want to be self-employed,", 1, 12.33], "132": ["and, uh, we, we have, you know, some concerts during the year,", 1, 11.67], "133": ["Yeah.", 0, 3.33], "134": ["it wasn't so", 1, 12.0], "135": ["I, I think to bring it in line you are going to have to have a generation that's going to really bite the bullet to bring it in line.", 1, 14.0], "136": ["my waist is kind of small compared to the hips,", 1, 12.33], "137": ["and I I got it at a real good price,", 2, 24.67], "138": ["And then what you have is also like, you know, like three different kinds of salad.", 1, 12.67], "139": ["I forget the name of the island,", 1, 12.33], "140": ["like about the middle of the semester I ended up having to have surgery on my foot,", 1, 12.33], "141": ["I, that's, I don't know how Oakland's going to react to being, uh, swept in the World Series last year.", 1, 14.0], "142": ["and that's, you know, one reason that I did it  is because,  because whenever you travel anywhere near the border, you know, there more and more people speak Spanish.", 1, 11.67], "143": ["Uh, mine are both out of school.", 1, 12.33], "144": ["and, you know, so, subsequently when I do tire out from playing like twelve, fourteen holes, my, you know, a lot of my energy's gone,", 1, 12.33], "145": ["Um, so, you don't, you don't feel that, that we were, um, exploiting in the sense of we were benefiting", 1, 14.0], "146": ["It is sold down here as Purple Buddy.", 1, 12.33], "147": ["I drive to work every day by myself, uh, without even, even any thought of car pooling.", 1, 12.33], "148": ["It's so rare", 1, 15.33], "149": ["and, uh, I was, uh, fortunate not to have to serve in the theater,", 2, 19.33], "150": ["And I think the dog is the only one that is not a, a dot", 1, 12.0], "151": ["so he brought it, brought it back", 1, 15.33], "152": ["And then I also had a friend who was just around some people that were smoking cocaine.", 1, 12.33], "153": ["So you end up about paying about twelve dollars for a pack and two dollars of that is taxes.", 2, 24.67], "154": ["They were not, I think they were early twenties.", 2, 17.33], "155": ["Unfortunately, there are a lot of people that just don't care", 1, 12.33], "156": ["Not so much still trying to translate old texts as just trying to translate modern versions into other languages.", 2, 19.33], "157": ["they never know when they want to run out and do an errand at noon, you know, they just feel they need their car.", 1, 9.67], "158": ["in fact, I'm not even familiar with it,", 1, 12.0], "159": ["because they they have a specific reason to do so, because they themselves benefit from doing a better job.", 1, 11.67], "160": ["Because I'm, I'm getting a gut here.", 1, 11.33], "161": ["but yet have this, training so that kids aren't you know,", 1, 14.0], "162": ["it would be nice, it would be nice to see it take a good turn here.", 1, 14.0], "163": ["but I, I'm really leery of a, kind of a government administrative health insurance or medical plan, because I just feel like everything that the government takes over is just going to be run much poorly", 1, 15.33], "164": ["and their manager assumes they have a drug problem", 1, 15.33], "165": ["and, and I do think that if you plan it and spend that and make it quality time you don't have to be there twenty-four hours a day.", 1, 12.33], "166": ["I think it had something to do with deregulation,", 1, 11.67], "167": ["No I'm not familiar with that.", 1, 12.0], "168": ["and, uh, it will be interesting to see if, if Roman Catholicism ever, uh, recognizes women in, in the role of priest.", 1, 14.0], "169": ["So you won't get,", 1, 14.0], "170": ["Well, I was going to say because, Because if you could knit, you could crochet.", 1, 15.33], "171": ["but, I, I, I know that there's a lot of reasons to wait longer", 1, 12.0], "172": ["Do volunteer work and, be in clubs and stuff,", 1, 12.33], "173": ["and the nursing home made them come and take her back because she was being a, a, you know, a, a nuisance.  Or worse than a nuisance,", 1, 13.67], "174": ["I find it surprising. Because a lot of times, it, here, you know,", 1, 14.0], "175": ["That's when they,  As our family would say, a pig out", 1, 12.33], "176": ["So, so you would favor a law which said there could not be lobbyists.", 2, 24.67], "177": ["But now, in order to seem, you know, humane and normal, we do allow them to watch cartoons and stuff.", 1, 12.33], "178": ["but since the price of paper has gone down", 1, 15.33], "179": ["But you know, I wouldn't be surprised if thing's like that didn't happen more in smaller communities before they happen in bigger ones. Just because people might be more flexible in smaller locations and things like that.", 1, 15.33], "180": ["we have to keep it.", 1, 12.33], "181": ["Well, what I really don't like about T V, especially local news as compared to like national news is just, uh, it seems, it seems like everything is very spoon feed", 1, 15.33], "182": ["Uh, well I haven't tried that.", 1, 14.67], "183": ["I, my friend is, is very generous in, in letting us have my children, uh, do the Suzuki method without paying a lot out.", 1, 14.0], "184": ["So you got to give them either more time in the system or a different process that will hopefully work better.", 1, 12.33], "185": ["Find out what, you know, if you have been taking some kind of medication and, you know, if that would effect it and everything.", 1, 14.0], "186": ["It's not  camping.", 1, 12.0], "187": ["but they do that,", 1, 8.0], "188": ["Proper interface.", 1, 11.33], "189": ["but, uh, he likes using the little band saws and jig saws more than the stroll saw, because the stroll saw is, is a lot slower", 1, 15.33], "190": ["I don't know what the answer is.", 1, 14.0], "191": ["you think, it's more, more to society.", 1, 14.0], "192": ["I think for a lot of people it has.", 1, 12.33], "193": ["And  and, for, for, I'm sure, a lot of people going into a nursing home it's like saying my life is over", 2, 16.33], "194": ["and, you, you, you don't feel like you're a half hour away if she something happened. And, you're less preoccupied with it, I think.", 1, 12.33], "195": ["Yes", 0, 3.33], "196": ["since we live here and we all benefit, rich, poor or in between, uh, there are benefits even for those who have it the hardest. I just see that as maybe a good idea.", 1, 11.67], "197": ["As a matter of fact, I just paid my Richardson taxes because I live in Richardson and supplemented the Robin Hoods very thoroughly, I think.", 1, 15.33], "198": ["Two of them live real close to me.", 1, 12.33], "199": ["getting them there and then, and going to work, and then picking them up and, all the preparations.", 1, 12.67], "200": ["far north, like on Lake Shore where all those apartments are,", 0, 6.0], "201": ["and, in fact, uh, it is actually prohibited", 1, 12.0], "202": ["Well, here in Logan, Utah, we've got a nice little valley here", 0, 6.0], "203": ["they were, they were doing that.", 2, 17.33], "204": ["at times I feel that a unanimous decision is warranted, especially in cases in which there's no smoking gun.", 1, 13.67], "205": ["Well, we get a few other case, uh, like up at the end of last year where one police officer, it was on a drug raid, uh, was trying to extra, extricate, um, a confession or information from a drug dealer and did so by placing a hot, a hot iron on his chest, his bare chest, burned him.", 1, 12.33], "206": ["one year they had, a couple years they had where the trunk head would look like belt buckles across the back of it.", 1, 15.33], "207": ["You know, just yesterday, though, I saw a girl in the spine out here at Lewisville that had on a pair of shorts.", 1, 12.33], "208": ["Because I've never seen CITIZEN KANE,", 1, 13.67], "209": ["and, um, when I was at U T, I was in a group called Ensemble One oh Nine, just twelve singers", 1, 13.67], "210": ["Well, last night, for example, I really would have liked to have watched UNSOLVED MYSTERIES.", 1, 12.33], "211": ["Thank God for microwaves, you know.", 1, 11.67], "212": ["Uh, I really think it should be, except as I've mentioned twice now, in the specified industries or, or jobs, because there are certain things where it's just vital that a person is clear minded at all times.", 1, 15.33], "213": ["Well, I guess, um, down in, kind of in North Dallas, there is a place that will take almost anything.", 1, 13.67], "214": ["And you have to walk right down the middle with it.", 1, 12.33], "215": ["I think so.", 1, 10.67], "216": ["I mean at one point it's going to be too late to do it.  .", 2, 24.67], "217": ["This is my first call. Because I just got my password.", 1, 15.33], "218": ["but as soon as the plane got through the clouds", 2, 19.33], "219": ["And they didn't just play all day long. You know,", 2, 24.67], "220": ["and you set it by your desk and you know as you got rid of a piece of paper you stuck it in there", 1, 14.0], "221": ["and you play what's on the piano,", 2, 24.67], "222": ["Hoping that they do go to a Honda dealership to get them serviced.", 1, 12.33], "223": ["I think they have a long way to go yet", 2, 24.67], "224": ["Find out where the languages are.", 1, 12.67], "225": ["just hoping maybe, he could pull", 1, 12.33], "226": ["Um, well I sort of own a computer.", 1, 12.33], "227": ["Against forty other people being,", 1, 15.33], "228": ["And sometimes that's a little hard with books and music and, and sheet music and stuff you've got to work on, too.", 1, 12.33], "229": ["you, so, you saw a fair number of troubled kids.", 2, 24.67], "230": ["Yes,", 0, 3.33], "231": ["Oh, on a lake,", 2, 24.67], "232": ["Yeah.", 0, 3.33], "233": ["and, so I was, I was a real good piano player,", 2, 24.67], "234": ["Well I picked it for a couple of reasons, it was only about an hour and ten minutes away from home, so it was far enough away that I was away, but yet close enough if I ever wanted to go home, I could.", 2, 24.67], "235": ["and, and since we have decided to put everybody in jail that commits a crime now, that that's complicated the entire process.", 1, 12.33], "236": ["You know right away  what you want", 2, 24.67], "237": ["we all do.", 1, 10.0], "238": ["No.", 1, 11.67], "239": ["he doesn't know how many years I mean, to pitch.", 1, 12.33], "240": ["Well, I haven't work on them myself so I don't, that, you know, my cars don't go to the shop, you know,", 1, 14.0], "241": ["I mean just because, like we said before, they don't have enough room in the jails uh, you know, there's a lot of incentive for them to be let out early.", 1, 12.33], "242": ["and it might be local", 2, 22.33], "243": ["Relax.", 0, 6.0], "244": ["you know, you have to keep the, the area moist around the house or it makes it worse,", 1, 12.33], "245": ["Oh with W P A.", 1, 12.0], "246": ["suburban tract,", 2, 19.33], "247": ["They knew, they knew the extras or the,", 2, 17.33], "248": ["I mean it was, it was a good car", 1, 12.0], "249": ["When I was growing up, Now things are different", 1, 11.67], "250": ["Rather than have to retrial the whole, whole thing and spend all the money for people to, uh, you know, go back to court and all the lawyers", 1, 12.33], "251": ["I don't know, because I know I don't watch, while I'm up here at school, I don't watch hardly any T V.", 1, 12.33], "252": ["It's a, a missions organization and, uh, doing, uh, translation, linguistics, that sort of thing.", 1, 12.0], "253": ["Um, actually, I'm a very, I just smoke one in the evening if that.", 1, 13.67], "254": ["Well, not really because usually it's when we go off, you know, like for a couple weeks or so.", 1, 12.33], "255": ["Well that's funny,", 2, 19.33], "256": ["Well, I, I think one of the things that always happens is I think is when the one end you know were moving out to the end where a lot of women will be at work", 1, 14.0], "257": ["No,", 1, 11.67], "258": ["You know, it's like, okay, this, this is, this is what, uh, a pheasant looks like, you know,", 1, 10.67], "259": ["I'm in", 0, 7.67], "260": ["and she'd make my clothes", 1, 11.67], "261": ["and, I know our kids thoroughly,", 1, 11.67], "262": ["I believe that, uh, Well, it's just an, an example.", 1, 13.67], "263": ["he wanted new one ,", 1, 13.67], "264": ["and it's a hour long video,", 2, 24.67], "265": ["It is,", 0, 7.67], "266": ["West", 1, 12.33], "267": ["My wife is sort of in the real world,", 1, 11.67], "268": ["and that's when the movie was filmed,", 1, 12.33], "269": ["My, uh, my grandmother in California is, um,", 2, 18.33], "270": ["Well, at some point there, there will be enough jobs for most of the able-bodied Americans.", 1, 12.33], "271": ["Well, I mean, okay,", 2, 16.33], "272": ["I I was petrified.", 1, 11.33], "273": ["and, uh, it gives you a little bit, uh, more a glimpse of the, the real world", 1, 12.33], "274": ["The drug agency didn't want it,", 1, 14.0], "275": ["Uh-huh.", 1, 8.0], "276": ["I mean, you figure there's got to be more to life than sitting here playing with this child.", 1, 14.0], "277": ["Well, that's the two states that adopt on a state wide basis.", 1, 12.0], "278": ["Um. I really wanted to do,", 2, 24.67], "279": ["Well, when my sister, oh, when my sister had her first, uh, child, my niece, and this is, we're talking fifteen years ago. I was, it was my last year of college,", 1, 13.67], "280": ["Well, no,", 0, 7.67], "281": ["That's what I used to think education was all about when I was a college professor", 1, 15.33], "282": ["I've seen, you know, like elderly people that really can't get out too much sometimes.", 1, 12.33], "283": ["When they're young,", 2, 17.33], "284": ["and it's amazing.", 2, 22.33], "285": ["but, you know, a large percentage are the kind of people who are living very much day to day in the first place.", 1, 12.33], "286": ["Course, we had, had one coach, one period he'd teach P E and the next period Health and then a period of P E", 1, 11.67], "287": ["Uh-huh.", 1, 8.0], "288": ["actually our standard of living has gone down somewhat since we've moved to California", 1, 12.67], "289": ["Yes,", 0, 3.33], "290": ["But actually they did not teach us very many things about how really to go about helping people to learn another language", 1, 12.67], "291": ["But, I mean, I don't know whether they have one of the first, you know, choices of somebody,", 1, 14.0], "292": ["And, uh, we talked our wives into going with us one time", 1, 14.0], "293": ["Sometimes it's,", 1, 14.0], "294": ["and the benefits you're getting for that hundred dollars a semester, uh, you, you never use because you just use your wife's.", 1, 15.33], "295": ["He is gone.", 2, 18.33], "296": ["They will if you attack them.", 1, 12.33], "297": ["I, I try to go out of my way to, to plan things that he can do with the kids because, since I am home with them and so I get a lot of time with them, he needs to have, um, some time with them.", 1, 12.33], "298": ["The mountains,", 2, 19.33], "299": ["So what they are  asking you to tell them is all the prescription drugs you are taking which are controlled substances.", 1, 15.33], "300": ["Uh, maybe, uh, maybe back to Caddo, or, Uh, Purdis Creek.", 1, 11.67], "301": ["Uh, I like, I am liking it more and more now.", 2, 16.33], "302": ["and, it's, um, it's adventure and things like that", 1, 14.0], "303": ["And I think that it's not my responsibility to police myself and pay Pennsylvania what they believe they are owed even though, you know, the revenue stream went to another state.", 1, 14.0], "304": ["It's not, like you sit and knit every night", 1, 14.0], "305": ["She's, you know, she's real good,", 1, 11.67], "306": ["but I do like, uh, like a seafood bar, like a raw, raw bar like oysters and things like that, uh", 1, 12.33], "307": ["and we're going to have to say, if you commit this crime and if we're sure you commit this crime, you are going to be sentenced to death period, period,", 1, 14.0], "308": ["Oh, oh, yes,", 1, 11.67], "309": ["If you do not pick the trash up, you know, the container, and put it on a table or chair or something, she'll knock it over,", 1, 12.33], "310": ["Because you're, you've, you've sat down with a piece of paper and said well let's see what are we going to,", 1, 12.33], "311": ["Especially when they're not quite to the age of understanding that they're hurting, you know,", 1, 14.0], "312": ["Because it was, you know, it was just a change of, change of location", 2, 24.67], "313": ["Um, one of the women that I work with, her husband is Iranian.", 1, 14.0], "314": ["If not more.", 1, 14.0], "315": ["and we got some great public works out of it.", 1, 14.0], "316": ["in other words, if you get, if you do something the first time, that's not real bad, you know,", 1, 14.0], "317": ["but it was with a certain list of, of doctors that, you know, participated in the H M O,", 1, 12.0], "318": ["Uh, I haven't had a chance to do any hunting since I've been down here.", 1, 14.67], "319": ["He, he likes that,", 2, 17.33], "320": ["it's not,", 1, 14.0], "321": ["No problem.", 1, 11.67], "322": ["And I read it", 2, 22.33], "323": ["You take a flour tortilla", 2, 24.67], "324": ["I live in the Dallas area, but I go down to Austin and go with my good customer and friend of mine", 2, 24.67], "325": ["and what they ran on in platform don't necessarily come true in their voting in the senate or Congress, whatever.", 1, 14.0], "326": ["Well,  Well, I guess, though, where I would have a problem with it if I were on the jury that, that, put, that handed down the death sentence because it was my judgement the person's guilty.", 1, 14.0], "327": ["Huh-uh. *According to the following utterance, this is an AFFIRMATIVE answer, so should be \"Uh-huh\"", 1, 12.67], "328": ["My house is on a main road,", 2, 18.33], "329": ["And then you might have more control over, uh, the, the morals that they would be taught rather than in like a classroom or a day care center.", 1, 12.33], "330": ["it's nice at night.", 1, 14.0], "331": ["I think that's going to be one of those that's, uh, that's won by the home team, you know,", 2, 19.33], "332": ["many years.", 1, 10.0], "333": ["Some of them.", 1, 11.67], "334": ["and they, they go boat.", 2, 24.67], "335": ["So, you know, I don't know it's, I don't know that that trend's going to change the single parent type families", 1, 14.0], "336": ["And so, uh, I bought a used Yugo just to be a little, you know, little car that I could care less about", 1, 12.33], "337": ["You have to,", 2, 24.67], "338": ["I'm not actually sure if it is or not", 1, 10.67], "339": ["I am from Kentucky. Originally", 2, 16.33], "340": ["So, you know, the project's kind of halted until then.", 1, 14.0], "341": ["You  know, it's like you're saying, okay, I can bring my prices up to a dollar fifty a gallon and I'm not going to bring them back down to, you know, ninety-nine cents.", 2, 24.67], "342": ["and the whole family eats.", 1, 12.33], "343": ["So, I spend a lot of time looking through those, not necessarily reading them but, looking through them.", 1, 11.67], "344": ["Fifteen years.", 1, 11.33], "345": ["You  do exercise.", 1, 14.0], "346": ["But, uh, most of these people that's got these guns that's going around, you know, robbing people and shooting people,", 1, 12.33], "347": ["Uh, I do, but not to, very much compared to my mother-in-law.", 1, 12.33], "348": ["When the car insurance is due and you call the credit union and tell them, well send me some money", 1, 13.67], "349": ["and, uh, actually I used to drive a lot between Baltimore and Washington", 1, 12.67], "350": ["I was born and raised in, uh, near Miami and, uh,  spent the  last twenty years in Dallas uh, where the Rangers played.", 1, 13.67], "351": ["And that's really a terrific feeling, because you just go there at the end of the day, and you figure, God, I'm ready for bed and you exercise and then, it's sort of painful for a while,", 1, 12.33], "352": ["McCullum is.", 1, 11.33], "353": ["the greatest hits,", 1, 12.33], "354": ["and that was it.", 1, 12.0], "355": ["College freshman, I, college coed.", 1, 11.67], "356": ["So you're all back to the safety catches and the whole nine yards or either watching them every minute.", 1, 15.33], "357": ["Um, um, well we're living now in an area where we, we, we're in the woods", 1, 14.67], "358": ["But I just, I just sometimes feel like I'm being used.", 1, 12.33], "359": ["Well I thought it would be a good idea if maybe you took some of the kids and had them go over to other countries", 1, 12.33], "360": ["It's like, uh, an egg custard in a caramelized sugar, with on top of it.", 1, 14.0], "361": ["They've had one in Gladewater for years and years and years.", 1, 10.0], "362": ["well, it's a number of different things.", 1, 14.0], "363": ["because it's not next day they have, the, start the trial, it's X number of months and just prolongs the situation that much more.", 2, 19.33], "364": ["And that is it's million of people with anywhere from thousands to tens of thousands I guess of, Of dollars being protected.", 1, 12.33], "365": ["Yeah.", 0, 3.33], "366": ["Well they're having a lot of recruiting this week in all the different areas.", 1, 12.67], "367": ["Oh, so you think it was fear that kept Iraq from using it.", 1, 12.0], "368": ["A little negative reinforcement there while you're going.", 1, 12.0], "369": ["Eerie feeling,", 0, 6.0], "370": ["There's, um, there're two different size lakes about, well, five, six miles from State College.", 1, 12.33], "371": ["um, QUANTUM, LEAP has, I mean QUANTUM LEAP is kind of a comedy in its own way, I guess,", 1, 13.67], "372": ["and there's a lot of people that tell me that, that maybe my thoughts are wrong.", 1, 12.33], "373": ["That type of thing.", 2, 19.33], "374": ["A whole lot,", 2, 24.67], "375": ["uh, we have friends in Germany and, uh, have family that live near the Black Forest area", 1, 14.67], "376": ["Uh, we have the teachers union which helps out a lot,", 1, 12.33], "377": ["Actually, uh, they just recently started a policy of testing drugs, which was kind of interesting,", 1, 15.33], "378": ["For me it would be interesting to find out what life was, uh, like, you know, in that period.", 1, 14.0], "379": ["I do it,", 1, 10.67], "380": ["Oh, money is always a factor in my life, definitely.", 1, 10.0], "381": ["Well, I think that if, if policy is established and if a mechanism is put into place to promote the collection of taxes in this fashion, then I don't argue with it.", 1, 12.33], "382": ["you'd just do it.", 1, 10.67], "383": ["and it was about seven inches of snow on the ground.", 1, 11.67], "384": ["I couldn't think,", 0, 7.67], "385": ["and it's real hard to, to tell them, you know, that you're not interested.", 2, 19.33], "386": ["but they do.", 1, 8.0], "387": ["you know, he's just always been right there when he gets out.", 1, 14.0], "388": ["they got thrown right into the total mainstream", 2, 19.33], "389": ["and you can imagine what Plano was like eighteen years ago.", 1, 12.67], "390": ["It's here now,", 1, 14.0], "391": ["Not for them, my, my mother and stepfather have, have, uh, set up an arrangement where they have a large home and, uh, two of my sisters and, and their families, one of them's husband and then all the children are living in this home.", 1, 12.33], "392": ["Maybe not solve it,", 1, 12.33], "393": ["And if they find who's doing that to those little girls, as far as I'm concerned he could, fry", 1, 12.67], "394": ["Um, so your since is that the, that, uh, the loan guaranties which really were accounts guaranties, so the, so that the account holders that if something went wrong they would have their money.", 1, 15.33], "395": ["A life for a life.", 1, 10.0], "396": ["They go in and say, well, hey, you know, I'll stick with it while it's good,", 1, 10.67], "397": ["that's hard.", 0, 5.33], "398": ["Well, not so much that as it is,", 1, 12.0], "399": ["and he pitched for an exhibition game for the Rangers.", 1, 12.67], "400": ["but if they do it again and they really need to face the consequences then, uh.", 1, 14.0], "401": ["and if you look outside, you would like to go out and mow your lawn, if you could go out and buy a new spark plug, or something along those lines,", 2, 24.67], "402": ["Yeah.", 0, 3.33], "403": ["Well, only to the point that he could go to somebody at his own expense.", 1, 12.33], "404": ["so what  you're  saying though, is instead of having the national government, uh, government administer, giving health insurance to every man, woman and child with, throughout the whole company, you see more of them as regulating the high costs, uh, that people are forced to pay for it right now.", 1, 12.67], "405": ["He didn't see his, lawyer as quickly as he should have, or some, some Mickey Mouse type thing like that.", 1, 12.33], "406": ["So you eat all your meals out.", 2, 24.67], "407": ["and they repacked the the wheel bearings.", 0, 7.0], "408": ["Or, the, uh, you know, the Catholics and the Protestants up in Ireland.", 2, 19.33], "409": ["Yeah", 0, 3.33], "410": ["that that got pretty competitive you know as far as who could come up with the best recipe", 1, 15.33], "411": ["Especially not a federal prison.", 1, 10.0], "412": ["So you all are into, so you all are into the lawn, big time, huh.", 2, 24.67], "413": ["It was very good.", 2, 24.67], "414": ["and, uh we know our limitations.", 2, 16.33], "415": ["but here in Dallas it's, I think they all were planted by the classical Johnny Appleseed, and Johnny Pecanseed, whatever you would call it, you know,", 1, 12.67], "416": ["And, um, he's blind", 1, 13.67], "417": ["In in Lithuania, they, they were announced to be a separate country.", 1, 14.0], "418": ["Um, well, not, not really, though I mean, I think he's probably doing the right thing for a man in his position,", 1, 14.0], "419": ["Um, I do some every now and then,", 2, 18.33], "420": ["So, it's, it's more like living with a big, in a big house where it's your turn to, to set the table, like you're saying, or whatever instead of being waited on hand and foot all the time.", 1, 14.0], "421": ["It had to be you.", 1, 10.67], "422": ["And given that the S and Ls have had disasters then those account holders are, are, their money is still being protected.", 1, 15.33], "423": ["But, uh, it seems like when I I lived in Chicago,", 1, 11.33], "424": ["One hopes.", 1, 11.67], "425": ["That's it,", 1, 12.0], "426": ["On our, uh, public television, they had a show at ten thirty that was a computer show.", 1, 12.33], "427": ["I've been moderately successful, uh, with my daughter and with my son, they both have different interests in books", 1, 14.0], "428": ["or make up, they may make up their mind that let's get rid of this employee,", 1, 12.33], "429": ["You are.", 1, 11.33], "430": ["It sounds like you have a baby there.", 1, 12.33], "431": ["I mean like if if you are having a dinner party on Wednesday night you could do it on a weekend", 2, 16.33], "432": ["he works for T I.", 1, 11.67], "433": ["My only concern is what happens when you turn things over to the government,", 1, 9.67], "434": ["I have not even heard, believe it or not, of that person.", 1, 12.33], "435": ["And a man might say out loud, well, you know, I understand this", 1, 13.67], "436": ["it had large, uh, uh, uh, press release.", 1, 11.33], "437": ["It's a surmise", 1, 11.33], "438": ["I, I think kids don't appreciate, maybe the value of money, that it's so little that they don't care,", 1, 12.33], "439": ["Chicago, uh, and, let's see, uh, Golden State and the Lakers and, Chicago and Philadelphia,", 1, 12.67], "440": ["but I call them very, that", 2, 19.33], "441": ["and I thought they're crazy,", 1, 14.0], "442": ["Things are different in the animal kingdom, huh.", 1, 14.0], "443": ["and, uh,  once you kill off a few of them", 1, 11.67], "444": ["Many of them had been promised by the C I A, during the war over there, that because they co-operated with the C I A, and they helped the C I A out, that when they came here, the C I A would help establish them in America,", 1, 12.33], "445": ["and in the winter it turns as brown as a grocery sack", 1, 15.33], "446": ["Maybe, maybe you will get lucky and get a girl this time.", 1, 12.33], "447": ["Every new car that came out, I wish they would require it in it.", 1, 14.0], "448": ["And we eat out a lot", 1, 12.0], "449": ["I miss that,", 1, 12.0], "450": ["and cans laying,", 2, 22.33], "451": ["Well, it sounds like you do quite a bit of it.", 1, 10.67], "452": ["you know. And now everybody is doing something about, which is good.", 1, 11.67], "453": ["You all are cramped", 0, 6.0], "454": ["so we don't have to have quite as strict, uh, a budget as we did.", 1, 12.33], "455": ["and his office hours could, I mean he could have like a nine to eleven in the morning office hours and have forty-two people waiting to talk to him,", 1, 12.33], "456": ["And I have to wear them because he gets upset if I don't.", 1, 12.33], "457": ["yeah.", 0, 3.33], "458": ["Yeah,", 0, 3.33], "459": ["Oh, that was, That worked out very well for you.", 1, 12.33], "460": ["Yeah.", 0, 3.33], "461": ["Well, certainly some of the top end ones.", 1, 12.33], "462": ["they play two or three times a week. Like, you know,", 1, 12.33], "463": ["Never.", 2, 17.33], "464": ["Well, I think people are, are more um, um,", 1, 11.33], "465": ["Surprising.", 1, 15.33], "466": ["and the C I A is a, a very large, very high profile agency and to have it located out in West Virginia,", 1, 12.67], "467": ["Just ten percent.", 2, 19.33], "468": ["That, and, you know, maybe it's, maybe it's tough for a big powerful nation to deal with, with, uh, countries like that that depend on us so much without, you know, just telling them, running their country for them", 1, 14.0], "469": ["some days it just rings off the wall.", 2, 19.33], "470": ["Well, we've always, uh, we've always had Oldsmobiles, and, uh, been very, uh, happy with Oldsmobiles,", 1, 14.67], "471": ["And the kids just love everything that's there,", 2, 19.33], "472": ["we need oil, you know,", 1, 10.67], "473": ["it is.", 0, 7.67], "474": ["I could, I couldn't believe they suggested that judges should be doing the sentencing.", 1, 12.33], "475": ["most of yours is kind of driving", 1, 11.67], "476": ["and I feel like I would never put them in a home.", 1, 14.67], "477": ["I feel like they focus too much on things that, I don't know, you know,", 1, 14.0], "478": ["Oh, yeah.", 0, 3.33], "479": ["but they do come on kind of late,", 1, 14.0], "480": ["and that their governments can become so corrupt", 1, 9.67]}